;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: UGLT
; TranslationAuthorEmail: info@wisecleaner.com
; TranslationAuthorWeb: http://www.uglt.org
; Soft Version: 1.12.49
; Update: 2012-12-25
;
;
[GUI]
ButtonYes=დიახ
ButtonNo=არა
ButtonOK=კარგი
ButtonMinimize=ჩაკეცვა
ButtonMaximize=გაშლა
ButtonClose=დახურვა
ButtonRestore=აღდგენა
ButtonMenu=მენიუ

[Lang]
NativeLanguage=ქართული

[Translation]
ReadHabit=მარცხნიდან მარჯვნივ
LanguageName=KA
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=UTF-8
Information=ინფორმაცია
Warning=გაფრთხილება
Error=შეცდომა
Confirm=დამოწმება
CurVer=ვერსია: 
;
; About
;
FrmAbout.caption=პროგრამის შესახებ
FrmAbout.btnok.caption=კარგი
FrmAbout.lblver.caption=ვერსია: 
FrmAbout.lblemail.caption=მხარდაჭერა: 
FrmAbout.lblhome.caption=ვებ-გვერდი: 
FrmAbout.lblthank.caption=დახმარებისთვის მადლობას ვუხდით შემდეგ მომხმარებლებს:
;
; Popup Menu
;
pmHelp=ინტერნეტ-დახმარება
pmHome=მთავარი გვერდი
pmCheckNew=განახლების შემოწმება
pmLang=ენა
pmAbout=ჩვენს შესახებ
pmOpenEntry=RegEditor-ში გახსნა
PmGoogle=Google-ით ძებნა

;
; Main GUI
; 

FrmMain.BtnNormal.Caption=დეინსტალაცია
FrmMain.BtnModify.Caption=პროგრამის აღდგენა
FrmMain.BtnForce.Caption=იძულებითი წაშლა
FrmMain.BtnRemove.Caption=ჩანაწერის წაშლა
FrmMain.Btnlikeit.Caption=მოიწონეთ
FrmMain.lblcheckver.Caption=განახლების შემოწმება
FrmMain.lblinfo.caption=საუკეთესო გზა პროგრამის დეინსტალაციისთვის
;
;like it
;
FrmlikeIt.lblTitle.caption=თუ მოგწონთ Wise Program Uninstaller, ურჩიეთ იგი თქვენს საყვარელ ადამიანებს.
Frmlikeit.lblInfo.caption=გაუზიარეთ Wise Program Uninstaller მეგობრებს, ოჯახის წევრებს, კლასელებს და კოლეგებს ელ.ფოსტით, ბლოგით, Twitter-ით, YouTube-ით, Facebook-ით და შეიტანეთ სიახლე მათ ცხოვრებაში.
FrmlikeIt.lblRate.caption=შეაფასეთ Wise Program Uninstaller: 
FrmlikeIt.lblfollow.caption=გამოგვყევით: 
FrmlikeIt.lblshare.caption=გააზიარეთ Wise Program Uninstaller: 
FrmlikeIt.btndownload.caption=უფასოდ გადმოწერა
FrmlikeIt.imgrate.hint=მოგვეცით 5 ვარსკვლავით CNET-ზე
FrmlikeIt.imgmail.hint=გაუზიარეთ მეგობრებს
FrmlikeIt.imgface1.hint=გააზიარეთ Facebook-ზე
FrmlikeIt.imgface2.hint=მოიწონეთ Facebook-ზე
FrmlikeIt.imgtwitter1.hint=გააზიარეთ Twitter-ზე
FrmlikeIt.imgtwitter2.hint=გამოგვყევით Twitter-ზე
FrmlikeIt.Caption=მოიწონეთ
FrmlikeIt.lbldownload.caption=გადმოწერეთ სხვა უფასო პროგრამა WiseCleaner.com-იდან

;processs
FrmProgressModal.btncancel.caption=გაუქმება

;
;frmafterdel
;
Frmafterdel.caption=პროგრამასთან ასოცირებული რეესტრის ჩანაწერები და ფაილები
Frmafterdel.btnremove.caption=მოცილება
Frmafterdel.btncancel.caption=გაუქმება
Frmafterdel.lblinfo.caption=დეინსტალაციის დასასრულებლად იხილეთ შედეგი და დააჭირეთ ღილაკს "მოცილება".



[Uninstall]
ItemName=სახელი
Publisher=მწარმოებელი
Size=ზომა
SetupDate=ინსტალაციის თარიღი
Version=ვერსია
Canceled=დეინსტალაციის პროცესი გაუქმდა.
NoLeftOverItem=ნარჩენი ფაილები არ მოიძებნა.
Removing=მიმდინარეობს მოცილება:
TotalStat=ნაპოვნია %d პროგრამა, იკავებს სივრცეს %s.
Calculating=მიმდინარეობს ზომის დადგენა...
Files=ფაილი და საქაღალდე
RegEntries=რეესტრის ჩანაწერი
Items=ელემენტი

[message]
NoNewVer=გილოცავთ! თქვენ იყენებთ ბოლო ვერსიას.
NoProgramSelected=პირველ რიგში მიუთითეთ პროგრამა.
IsBusy=მოითმინეთ ვიდრე დასრულდება წინა დეინსტალაციის პროცესი.
StartFindLeftover=მიმდინარეობს ასოცირებული ფაილების, საქაღალდეების და რეესტრის ჩანაწერების შემოწმება...
Collecting=მიმდინარეობს დაინსტალებული პროგრამების შეგროვება...
BeSureUseForce=გამოიყენეთ იძულებითი დეინსტალაცია იმ შემთხვევაში თუ მარტივი დეინსტალაცია არ მუშაობს. გსურთ გაგრძელება?
ConfirmRemove=ნამდვილად გსურთ ჩანაწერის წაშლა?
RejectItself=პროგრამას თვითლიკვიდაცია არ შეუძლია.
TranslateTo=თარგმნეთ...


